{
    "timeline": {
        "headline": "Evolution of the Endocrine Disruptor Screening Program",
        "type": "default",
        "text": "<p><img class='embedded' alt='EDSP Image Collage' src='/sites/production/files/styles/block_header/public/2015-08/edsp-sm.gif'></p>",
        "startDate": "1996",
        "asset": {
            "media": "",
            "credit": "",
            "caption": ""
        },
        "date": [
            {
                "startDate": "1996,08,01",
                "headline": "Food Quality Protection Act (FQPA) Passes",
                "text": "In August 1996, Congress passed the <a href='http://www.epa.gov/laws-regulations/summary-food-quality-protection-act'>Food Quality Protection Act (FQPA)</a> (amending the <a href='http://www.epa.gov/laws-regulations/summary-federal-food-drug-and-cosmetic-act'>Federal Food, Drug, and Cosmetic Act</a> and the <a href='http://www.epa.gov/sdwa'>Safe Drinking Water Act (SDWA))</a>, both containing provisions calling for the screening and testing of chemicals and pesticides for possible endocrine disrupting effects. These laws required EPA to develop a screening program that uses appropriate validated test systems and other scientifically relevant information to determine if the effect that certain substances have in humans is similar to the effect produced by a naturally occurring hormone.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "1996,10,01",
                "headline": "EPA Forms the Endocrine Disruptor Screening and Testing Advisory Committee (EDSTAC)",
                "text": "<a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-and-testing-advisory-committee-edstac-final'>The Endocrine Disruptor Screening and Testing Advisory Committee (EDSTAC)</a>, a federal advisory committee, was formed in 1996 to make recommendations on how to develop the screening and testing program called for by Congress. Representatives from industry, government, environmental groups, public health groups, worker safety groups, and academia comprised EDSTAC. The members of EDSTAC were tasked with developing consensus-based recommendations for a screening program that would provide EPA with the information needed to make regulatory decisions about chemicals that disrupt the endocrine system.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "1998,04,01",
                "headline": "Joint Subcommittee of the SAB and the FIFRA SAP Reviews Scientific Issues Identified by the EDSTAC",
                "text": "EPA convened a joint subcommittee of the EPA Science Advisory Board (SAB) and the FIFRA Scientific Advisory Panel (SAP) to <a href='http://archive.epa.gov/scipoly/sap/meetings/web/html/050598_mtg.html'>review a set of scientific issues concerning the development of the Agency's endocrine disruptor screening and testing program</a>. This meeting focused on scientific issues identified by the Endocrine Disruptors Screening and Testing Advisory Committee (EDSTAC) in their draft report.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "1998,08,01",
                "headline": "EPA Publishes Endocrine Disruptor Screening Program Description",
                "text": "EPA outlined the Endocrine Disruptor Screening Program (EDSP), which incorporated many of EDSTAC's recommendations, in an <a href='https://www.gpo.gov/fdsys/pkg/FR-1998-08-11/pdf/98-21522.pdf'>August 1998 Federal Register Notice (PDF)</a> (4pp, 159K, <a href='http://www.epa.gov/epahome/pdf.html'>About PDF</a>).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "1998,12,01",
                "headline": "EPA Publishes Additional Endocrine Disruptor Screening Program Details",
                "text": "Building on the August 1998 Federal Register Notice, EPA issued another Notice providing additional details on the Endocrine Disruptor Screening Program (EDSP), including the major elements of the Program and its implementation, in a <a href='https://www.gpo.gov/fdsys/pkg/FR-1998-12-28/pdf/98-34298.pdf'>December 1998 Federal Register Notice (PDF)</a> (27pp, 350K, <a href='http://www.epa.gov/epahome/pdf.html'>About PDF</a>).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "1999,03,01",
                "headline": "Joint Subcommittee of the SAB and the FIFRA SAP Reviews Scientific Issues Related Developing the EDSP",
                "text": "At the request of EPA, a joint subcommittee of the EPA Science Advisory Board (SAB) and the FIFRA Scientific Advisory Panel (SAP) <a href='http://archive.epa.gov/scipoly/sap/meetings/web/html/033099_mtg.html'>reviewed a set of scientific issues related to the development of the Agency’s EDSP</a>. The results of the review are summarized in the <a href='https://www.epa.gov/endocrine-disruption/review-endocrine-disruptor-screening-program-joint-subcommittee-science'>1999 SAB/SAP Report: Review of the EPA's Proposed Environmental Endocrine Disruptor Screening Program</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2000,08,01",
                "headline": "EPA Submits Progress Report to Congress",
                "text": "EPA submitted a <a href='https://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-reports-congress'>Report to Congress in August 2000</a> summarizing endocrine disruptor issues and describing the Endocrine Disruptor Screening Program (EDSP). EPA also described its progress in implementing the program, ongoing studies related to endocrine disruption, and the measures being taken to address animal welfare concerns under the EDSP.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2001,10,01",
                "headline": "EPA Establishes the Endocrine Disruptor Methods Validation Subcommittee (EDMVS)",
                "text": "The Endocrine Disruptor Methods Validation Subcommittee (EDMVS) was established under the EPA's National Advisory Council for Environmental Policy and Technology to provide technical advice and counsel to EPA on scientific issues associated with the validation of Tier 1 and Tier 2 assays. EDMVS provided technical advice on topics such as the development and choice of initial protocols; prevalidation study designs; and validation study designs.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2002,05,01",
                "headline": "EPA Submits a Progress Report to Congress",
                "text": "EPA submitted an <a href='https://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-reports-congress'>update on the progress of the Endocrine Disruptor Methods Validation Subcommittee (EDMVS) in May 2002</a> and described the validation processes that incorporated the advice of the EDMVS. It also summarized recent subcommittee meetings and presented a list of subcommittee members.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2002,12,01",
                "headline": "EPA Publishes the Proposed Approach to Select Chemicals for Screening",
                "text": "EPA published a Federal Register Notice setting forth for public comment the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2002-0066-0001'>proposed chemical selection approach for initial screening</a> which presents the approach EPA intends to use for selecting 50 to 100 chemicals for initial screening under the Federal Food, Drug and Cosmetic Act.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2004,06,01",
                "headline": "EPA Establishes the Endocrine Disruptor Methods Validation Advisory Committee (EDMVAC)",
                "text": "The Endocrine Disruptor Methods Validation Advisory Committee (EDMVAC) was established to replace the Endocrine Disruptor Methods Validation Subcommittee (EDMVS). The EDMVAC continued to function like EDMVS by providing advice and recommendations to EPA on scientific and technical aspects of the Tier 1 screens and Tier 2 assays considered for the Endocrine Disruptor Screening Program. The committee evaluated relevant scientific issues, protocols, data, and interpretations of the data for the assays during the validation process. EDMVAC also provided advice on the composition of the Tier 1 screening battery.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2005,09,01",
                "headline": "EPA Publishes the Final Approach for Initial Screening",
                "text": "EPA published a Federal Register Notice describing the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2004-0109-0001'>chemical selection approach for initial screening</a> that EPA used for selecting 50 to 100 chemicals for initial screening under the Federal Food, Drug and Cosmetic Act.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2007,06,01",
                "headline": "EPA Publishes the Draft First List of Chemicals for Screening",
                "text": "EPA published a Federal Register Notice describing the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2004-0109-0009'>draft list of initial pesticide active ingredients and pesticide inerts to be considered for screening under the Federal Food, Drug and Cosmetic Act</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2007,06,01",
                "headline": "NRC Publishes, \"Toxicity Testing in the 21st Century: A Vision and Strategy\"",
                "text": "EPA recognized the need for a comprehensive review of current toxicity testing approaches. EPA requested the National Research Council (NRC) to conduct a review and propose a long range vision and strategy for toxicity testing that incorporates emerging methods and technologies. The NRC of the National Academy of Sciences published a bold, new vision of toxicology in the 21st century in 2007 in the report <a href='http://dels.nas.edu/Materials/Report-In-Brief/4640-Toxicity-Testing'>&quot;Toxicity Testing in the 21st Century: A Vision and A Strategy&quot;</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },            
            {
                "startDate": "2007,07,01",
                "headline": "EPA Announces the Approach to Peer Review Tier 1 Screening Assays, the Tier 1 Battery, and Tier 2 Tests",
                "text": "EPA published a Federal Register Notice announcing the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2007-0493-0001'>approach for conducting peer reviews</a> of the Tier 1 screening assays and Tier 2 testing assays developed by the Endocrine Disruptor Screening Program (EDSP), as well as the approach for conducting the peer review of the Tier 1 battery.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2007,12,01",
                "headline": "EPA Publishes Draft Policies and Procedures for Initial Screening",
                "text": "EPA published a Federal Register Notice seeking public comment on EPA's <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2007-1080-0002'>draft policies and procedures for initial screening</a> under the Agency's Endocrine Disruptor Screening Program (EDSP).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2008,03,01",
                "headline": "FIFRA SAP Considers and Reviews the Proposed Tier-1 Screening Battery",
                "text": "EPA convened a 4-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) to <a href='http://archive.epa.gov/scipoly/sap/meetings/web/html/032508_mtg.html'>consider and review the Endocrine Disruptor Screening Program (EDSP) Proposed Tier-1 Screening Battery</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2009,04,01",
                "headline": "EPA Publishes Policies and Procedures for Initial Screening",
                "text": "In December 2007, EPA sought comment on its draft policies and procedures for initial screening under the EDSP. Following review and revision based on the public comments, EPA provided specific details of the policies and procedures that EPA generally intends to adopt for initial screening under the EDSP. EPA published a Federal Register Notice describing the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2007-1080-0029'>policies and procedures EPA for initial screening</a> of chemicals under the Endocrine Disruptor Screening Program (EDSP).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2009,04,01",
                "headline": "EPA Publishes the Final List of Initial Pesticide Active Ingredients and Pesticide Inert Ingredients for Screening",
                "text": "EPA published a <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2004-0109-0080'>Federal Register Notice</a> presenting the <a href='http://www.epa.gov/endocrine-disruption/overview-first-list-chemicals-tier-1-screening-under-endocrine-disruptor'>final list of the first group of chemicals</a> that were screened in the Endocrine Disruptor Screening Program (EDSP). The list was produced using the approach described in the September 2005 Notice and considered comments received in response to the June 2007 draft list. The first group of 67 chemicals identified for testing included pesticide active ingredients and High Production Volume (HPV) chemicals used as pesticide inert ingredients (also known as other ingredients).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2009,10,21",
                "headline": "EPA Announces the Availability of the Tier 1 Screening Battery",
             "text": "EPA published a <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2008-0521-0001'>Federal Register Notice</a> announcing the availability of the Endocrine Disruptor Screening Program (EDSP) <a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-tier-1-battery-assays'>Tier 1</a> battery of assays and availability of <a href='http://www.epa.gov/test-guidelines-pesticides-and-toxic-substances/series-890-endocrine-disruptor-screening-program'>test guidelines (protocols)</a> for conducting the assays included in the battery. Coordinated by EPA, several in vitro and in vivo screening assays were developed, standardized, and validated to identify the potential of a chemical substance to interact with the estrogen, androgen or thyroid (E, A, or T) hormonal systems. ",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2009,10,22",
                "headline": "EPA Issues EDSP Tier 1 Screening Test Orders",
                "text": "EPA published a Federal Register Notice announcing EPA’s intention to <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPP-2009-0634-0001'>issue test orders to conduct Tier 1 screening for the first group of 67 chemicals</a> in the Endocrine Disruptor Screening Program (EDSP). EPA began issuing test orders on October 29, 2009 through February 2010. ",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2010,11,01",
                "headline": "EPA Publishes a Draft Weight-of-Evidence Guidance Document",
                "text": "EPA published a <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2010-0877-0020'>Federal Register Notice</a> announcing the availability of a draft guidance document titled, <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2010-0877-0021'>&quot;Weight-of-Evidence Guidance Document: Evaluating Results of EDSP Tier 1 Screening to Identify Candidate Chemicals for Tier 2 Testing&quot;</a> for public review and comment. The document set forth some of the general principles, criteria, and considerations for evaluating data submitted as part of EPA’s two-tiered paradigm for screening and testing chemicals for endocrine activity (i.e., estrogen, androgen, and thyroid hormonal systems; E, A, and T) under the Endocrine Disruptor Screening Program (EDSP).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2010,11,01",
                "headline": "EPA Publishes Draft EDSP List 2 Chemicals",
                "text": "EPA published a Federal Register Notice announcing the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2009-0477-0001'>draft second list of chemicals and substances</a> for which EPA intends to issue test orders under the Endocrine Disruptor Screening Program (EDSP). This second list of chemicals expands the EDSP to include all pesticides and adds priority drinking water chemicals into the program for screening as authorized by the Safe Drinking Water Act.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2010,11,01",
                "headline": "EPA Publishes Draft EDSP SDWA Policies and Procedures",
                "text": "EPA published a Federal Register Notice describing the <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2007-1080-0040'>draft policies and procedures for requiring Tier 1 screening</a> of substances for which EPA may issue testing orders pursuant to section 1457 of the Safe Drinking Water Act (SDWA) and section 408(p) of the Federal Food, Drug, and Cosmetic Act (FFDCA).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2011,05,01",
                "headline": "Inspector General Issues a Report on the Progress of the EDSP",
                "text": "The Office of the Inspector General <a href='http://www.epa.gov/office-inspector-general/report-epas-endocrine-disruptor-screening-program-should-establish'>issues a report</a> on the progress of EPA’s Endocrine Disruptor Screening Program indicating that EPA should establish management controls to ensure more timely results.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2011,09,01",
                "headline": "EPA Publishes the EDSP 21st Work Plan",
                "text": "EPA published the <a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-21st-century-edsp21-workplan-summary'>Endocrine Disruptor 21st Century Work Plan (EDSP 21)</a> that presents the rationale for and a framework of a proposed EDSP21 Work Plan. The overview described why the work plan was developed, what EPA is obligated to do, how the work plan would be implemented, and a proposed timeline for completion.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2012,06,01",
                "headline": "EPA Publishes EDSP Comprehensive Management Plan",
                "text": "EPA published the Endocrine Disruptor Screening Program (EDSP) <a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-edsp-comprehensive-management-plans'>Comprehensive Management Plan</a> to provide strategic guidance to the EPA staff and managers participating in the internal activities associated with EDSP. The plan describes the technical review processes that will be used in implementing the program and how the agency intends to factor technology advancements into the program.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2012,11,01",
                "headline": "EPA Publishes EDSP Universe of Chemicals and General Validation Principles",
                "text": "EPA published guidance to staff and managers regarding the Endocrine Disruptor Screening Program (EDSP) <a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-edsp-universe-chemicals'>universe of chemicals and general validation principles</a> for consideration of computational toxicology tools for chemical prioritization",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2013,01,01",
                "headline": "FIFRA SAP Reviews Prioritization of the Universe of EDSP Chemicals Using Computational Toxicology Tools",
                "text": "EPA convened a 4-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) to <a href='http://www.epa.gov/sap/meeting-materials-january-29-31-2013-scientific-advisory-panel'>consider and review scientific issues associated with Prioritizing the Universe of Endocrine Disruptor Screening Program (EDSP) Chemicals Using Computational Toxicology Tools</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2013,05,01",
                "headline": "FIFRA SAP Reviews EDSP Tier 1 Screening Assays and Battery Performance",
                "text": "EPA convened a 4-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) <a href='http://www.epa.gov/sap/meeting-materials-may-21-23-2013-scientific-advisory-panel'>to consider and review the Endocrine Disruptor Screening Program (EDSP) Tier 1 Screening Assays and Battery Performance</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2013,06,01",
                "headline": "FIFRA SAP Reviews Proposed EDSP Tier 2 Ecotoxicity Tests",
                "text": "EPA convened a 4-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) <a href='http://www.epa.gov/sap/meeting-materials-june-25-28-2013-scientific-advisory-panel'>to consider and review proposed Endocrine Disruptor Screening Program (EDSP) Tier 2 Ecotoxicity Tests</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2013,07,01",
                "headline": "FIFRA SAP Reviews EDSP Tier 1 Screening Results",
                "text": "EPA convened a 4-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) <a href='http://www.epa.gov/sap/meeting-materials-july-30-august-2-2013-scientific-advisory-panel'>to consider and review Weight-of-Evidence: Evaluating Results of EDSP Tier 1 Screening</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2013,06,01",
                "headline": "EPA Publishes the EDSP Final List 2 Chemicals",
                "text": "EPA published a <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2009-0477-0074'>Federal Register Notice</a> announcing the <a href='http://www.epa.gov/endocrine-disruption/overview-second-list-chemicals-tier-1-screening-under-endocrine-disruptor'>final second list of 109 chemicals</a> identified for Tier 1 Screening under the Endocrine Disruptor Screening Program (EDSP). ",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2013,06,01",
                "headline": "EPA Publishes Final EDSP SDWA Policies and Procedures",
                "text": "EPA published a Federal Register Notice describing EPA’s <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2007-1080-0058'>final policies and procedures for requiring Tier 1 screening</a> under the Endocrine Disruptor Screening Program (EDSP) of chemicals for which EPA may issue EDSP test orders pursuant to section 1457 of the Safe Drinking Water Act (SDWA) and section 408(p) of the Federal Food, Drug, and Cosmetic Act (FFDCA).",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2014,02,01",
                "headline": "EPA Publishes Updated Comprehensive Management Plan",
                "text": "EPA published an updated <a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-edsp-comprehensive-management-plans'>Comprehensive Management Plan</a> describing activities envisaged between FY 2014 through FY 2019 and superseding the original comprehensive management plan issued in June 2012. The Comprehensive Management Plan provides strategic guidance to the EPA staff and managers participating in the internal activities associated with EDSP.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2014,05,01",
                "headline": "EPA Modifies EDSP List 2",
                "text": "EPA removed hydrazine and hydrochlorofluorocarbon (HCFC-22) from <a href='http://www.epa.gov/endocrine-disruption/final-second-list-chemicals-tier-1-under-endocrine-disruptor-screening-program'>the Second List of Chemicals for Screening</a> to allow for further consideration of their physical/chemical properties and/or occurrence in regards to whether these substances are appropriate candidates for testing in the EDSP under Safe Drinking Water Act authority at this time.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2014,07,01",
                "headline": "FIFRA SAP Reviews Scientific Issues Associated with New High Throughput Methods To Estimate Chemical Exposure",
                "text": "EPA convened a 3-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) <a href='http://www.epa.gov/sap/meeting-materials-july-29-31-2014-scientific-advisory-panel'>to consider and review new high throughput methods to estimate chemical exposure</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2014,12,01",
                "headline": "FIFRA SAP Reviews Integrated Endocrine Bioactivity and Exposure-Based Prioritization and Screening",
                "text": "EPA convened a 4-day meeting of the Federal Insecticide, Fungicide, and Rodenticide Act Scientific Advisory Panel (FIFRA SAP) <a href='http://www.epa.gov/sap/meeting-materials-december-2-4-2014-scientific-advisory-panel'>to consider and review Integrated Endocrine Bioactivity and Exposure-Based Prioritization and Screening</a>.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2015,06,01",
                "headline": "EPA Announces the Use of Cutting-Edge Technology to Screen Chemicals",
                "text": "EPA published a <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2015-0305-0001'>Federal Register Notice</a> describing how EPA is planning to incorporate an alternative scientific approach to screen chemicals for their ability to interact with the endocrine system. The approach incorporates validated <a href='http://www.epa.gov/endocrine-disruption/use-high-throughput-assays-and-computational-tools-endocrine-disruptor'>high throughput assays and a computational model</a> and, based on current research, can serve as an alternative for some of the current assays in the Endocrine Disruptor Screening Program (EDSP) Tier 1 battery.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2015,06,01",
                "headline": "EPA Publishes EDSP Estrogen Receptor Bioactivity Results for 1,800 Chemicals",
                "text": "EPA published <a href='http://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-edsp-estrogen-receptor-bioactivity'>partial estrogen receptor bioactivity screening results for over 1,800 chemicals</a> that were evaluated using high throughput assays and a computational model for the estrogen receptor pathway.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2015,06,30",
                "headline": "EPA Releases Screening Results of Endocrine Disruptor Screening for 52 Pesticide Chemicals",
                "text": "EPA <a href='https://www.epa.gov/endocrine-disruption/endocrine-disruptor-screening-program-edsp-tier-1-assessments'>released its reviews of the Tier 1 screening assay results</a> for the first 52 pesticide chemicals (active and inert ingredients) in the Endocrine Disruptor Screening Program. For each chemical, EPA decided whether additional (Tier 2) testing is necessary. These decisions were based on weighing whether the evidence from the assay results, as well as other scientifically relevant data, showed more potential for endocrine bioactivity than evidence indicating that it did not.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            },
            {
                "startDate": "2015,08,01",
                "headline": "EPA Finalizes Tier 2 Test Guidelines",
                "text": "EPA published a <a href='http://www.regulations.gov/#!documentDetail;D=EPA-HQ-OPPT-2014-0766-0018'>Federal Register Notice</a> announcing the availability of <a href='http://www.epa.gov/test-guidelines-pesticides-and-toxic-substances/series-890-endocrine-disruptor-screening-program'>three final test guidelines</a>: Medaka Extended One-generation Reproduction Test (MEOGRT), OCSPP Test Guideline 890.2200; Larval Amphibian Growth and Development Assay (LAGDA), OCSPP Test Guideline 890.2300; and Avian Two-generation Toxicity Test in the Japanese Quail (JQTT), OCSPP Test Guideline 890.2100.",
                "asset": {
                    "media": "",
                    "thumbnail": "",
                    "credit": "",
                    "caption": ""
                }
            }
        ]
    }
}